{
  "blocks": [
    {
      "order": 1,
      "subtitle": "ABSTRACT",
      "content": [
        {
          "paragraph": "Poetics and Politics of Erasure is a multidisciplinary essay on the aesthetics and politics of erasure. The framework for erasure is drawn from a critique of accelerationism, the video game Katamari Damacy, and internet aesthetics. It begins by investigating power relations in dominant archival practices, before tracing how memory storage technology (from the written word to the internet) reinforces hierarchical models of knowledge, and finally posing the generative potential of erasure in alternative models of knowing, doing, and being. It does so by locating strategies of erasure in audio, visual, and digital cultures in the forms of: erasure/forgetting, translation/mutation, and recontextualizing/remythologizing."
        }
      ]
    }, {
      "order": 2,
      "subtitle": "KATAMARI DAMACY, A FRAMEWORK FOR ERASURE",
      "content": [
        {
          "paragraph": "When information is abundant, infinite memes reproduce and circulate, and languages mutate at an accelerated pace; refresh and bit rot are embedded in our daily lives even as we increasingly give in to our impulses of archive fever. What happens as a result can be visually demonstrated in Katamari Damacy<span class='oa_footnote_num' id='f_01'>1</span>, a Playstation 2 game released in 2004. The game begins after the King of All Cosmos has accidentally destroyed all the stars in the universe. In order to reconstruct the sky, he sends his son, the prince, to Earth to collect everything. The prince does this by rolling an adhesive ball (the katamari) around various locations on Earth to attract objects of increasing size (from pins to dinosaurs to entire islands) until the ball is big enough to become a star."
        }, {
          "paragraph": "Katamari Damacy can be interpreted as an accelerationist narrative of our future. At the core of accelerationism is “the insistence that the only radical political response to capitalism is not to protest, disrupt, or critique, nor to await its demise at the hands of its own contradictions, but to accelerate its uprooting, alienating, decoding, abstractive tendencies.”<span class='oa_footnote_num' id='f_02'>2</span> It is the idea that in order to effectively achieve any social change, characteristics of the current system of capitalism need to be accelerated and pushed beyond its limits."
        }, {
          "paragraph": "This reasoning is limiting in several regards, particularly in the view that our only options for a post-capitalist society are reduced to either the continued acceleration of current techno-social advancement or risking a “slow fragmentation towards primitivism, perpetual crisis and planetary ecological collapse.” Speed up or die. However, it is also a useful framework from which to branch off in navigating the contradictions we face in our neoliberal and digital present, and in rethinking erasure as a generative process, resource, and weapon."
        }, {
          "paragraph": "Applying this approach to an analysis of Katamari Damacy:"
        }
      ],
      "analogy": [
        {
          "margin": "In a drinking binge, the king destroys the cosmos"
        }, {
          "margin": "(unchecked consumption leads to economic, social and ecological collapse)"
        }, {
          "margin": "In an effort to amend this catastrophic mistake, the next generation collects all data and material regardless of form"
        }, {
          "margin": "(democratization of knowledge + access to recording media + sense of impending doom = accelerated archive fever)"
        }, {
          "margin": "The katamari (a recording medium) continuously picks things up and occasionally knocks them off"
        }, {
          "margin": "(additive and subtractive processes of curating the new world)"
        }, {
          "margin": "as it bumps into larger objects, becoming an ever-shifting and growing, honking, screaming, rumbling mass of giant octopuses, skyscrapers, and islands"
        }, {
          "margin": "(hybrid and mutating collectivity)"
        }, {
          "margin": "until it is large enough to form a new star to add to a reconstructed universe"
        }, {
          "margin": "(a new state, but not a complete tabula rasa)"
        }
      ],
      "content-2": [
        {
          "paragraph": "As we continue existing in increasingly decentralized worlds that emerge, shift and dissipate from erasures, mutations and re-contextualizations, how do we navigate the volatile dynamics and frictions of our realities? How do we avoid information imperialism that maintains an authoritative claim on the truth, even on increasingly volatile platforms? How do we situate ourselves in ever-present, shifting temporalities that overflow and spill into one another? How do we navigate the overload of information and proliferation of meaning so that we experience it less as an avalanche that we drown in, but more of a katamari that collects, arranges, and absorbs objects to form multiple worlds? "
        }, {
          "paragraph": "This essay presents instances of erasing/forgetting, translating/mutating, and re-contextualizing/re-mythologizing in historical, mythological, and present day digital narratives. From generative erasures and mutated versions to reorganized presents and reconfigured identities, these forms of erasure can function not as mere attempts to reverse accelerated states, but processes that facilitate alternative and ever-divergent models of thinking, knowing and being."
        }
      ]
    }, {
      "order": 3,
      "subtitle": "ARCHIVAL POWER",
      "content": [
        {
          "paragraph": "“To make forgetful animals into human beings, a blind force strikes that dismembers and inscribes their bodies in the real, until pain itself brings forth a memory”<span class='oa_footnote_num' id='f_03'>3</span> In this statement by Friedrich Kittler on the development of storage technology, we find a distinction between humans and animals made in the form of memory and its extensions. What sets apart human from animal, superior from inferior, is the use of storage technologies. Those that wield the power to write and record have the power to name and define."
        }, {
          "paragraph": "Since history is written by winners, colonists, and rulers, the terms used by those in power to describe and ultimately shape the bodies and histories of the marginalized are terms that prevail. They are the terms that we use to shape and understand the world and each other. In privileging the written word, a medium presumably less volatile and less contested than oral traditions, not only have we allowed our bodies, identities, and histories to be identified in terms of those in power, we have also ensnared ourselves in a looped process of legitimizing and delegitimizing knowledge."
        }, {
          "paragraph": "It is a dual process consisting of repeatedly propagating myths of a dominant culture, while discrediting and discarding those of other cultures. Power is then located in the process of selecting and gatekeeping repeatable molds, deciding what is worthy of being represented and preserved for the future, who has access to information, what histories can enter mainstream consciousness, and what identities should be made into a standard by which all else should be measured and considered deviant."
        }, {
          "paragraph": "The expansion of this power continues throughout the development of different recording technologies. This is shown in the choice to prioritize the visualization of lighter skin tones in the chemical makeup of early photographic film<span class='oa_footnote_num' id='f_04'>4</span>, a bias which still exists in facial recognition algorithms used in smart cameras and other biometric devices<span class='oa_footnote_num' id='f_05'>5</span>. In audio technology, we see this development in the phonograph which in its early musical use was seen as a way to preserve “the good traditions of purity of style of the performing elite”<span class='oa_footnote_num' id='f_06'>6</span>, and to the compression algorithm of the MP3 format which was developed and refined using a listening test developed by and for western European men<span class='oa_footnote_num' id='f_07'>7</span>. This process is then superimposed on models of learning, knowing, and being. It operates in a loop of knowledge transfer that standardizes “superior” knowledge while silencing and discarding those deemed inferior."
        }, {
          "paragraph": "We see this power exercised in educational and cultural institutions: biased curricula (privileging dominant narratives, history textbook controversies, war atrocity denials), standardized repertoire, the privatization of knowledge (academic journals that remain financially and linguistically inaccessible to many), national/colonial archives, and museums. The solution cannot be a simple un-writing, total forgetting, or a return to more volatile (oral) traditions. However, it is clear in these examples that archival methods need to be reworked to address issues of access, to revalue different kinds of knowledge, and to make room for multiple narratives to exist."
        }
      ]
    }, {
      "order": 4,
      "subtitle": "GATEKEEPERS OF KNOWLEDGE",
      "content": [
        {
          "paragraph": "In internet knowledge production and archival practices, we find two main models of power in information control. The first is the utopian dream of freedom in anonymity, widespread democratization of knowledge, and increased connectivity. The second model is concerned with bias in knowledge filtering."
        }, {
          "paragraph": "As more information is recorded and disseminated collectively on digital formats and platforms, the purported stability of knowledge and reality gives way to reveal itself in all its volatility. We see this in user submitted content on platforms such as Wikipedia<span class='oa_footnote_num' id='f_08'>8</span>, which is constantly edited and shaped by increasingly diverse communities of scholars; in the accelerated rate of merging vocabularies between dictionaries; we observe this in shadow libraries such as LibGen<span class='oa_footnote_num' id='f_09'>9</span> and aaaaarg<span class='oa_footnote_num' id='f_10'>10</span>, providing more accessible alternatives to databases like JSTOR<span class='oa_footnote_num' id='f_11'>11</span>, creating communities of people with multitude interests and gradually shifting elitist hierarchies of standardized curricula."
        }, {
          "paragraph": "On the other hand, as illustrated in the second model, we are far from living in a society of open information and connectivity that the internet was meant to facilitate. As seemingly objective algorithms replace humans as the gatekeepers and curators of information, we find that we have only replicated and accelerated models of power in the corporeal world. Based on tracked user activity and the motives of corporations such as Facebook Inc. or Google Inc., or government agencies, content deemed more relevant or more likely to pick up more clicks (and therefore increase ad revenue) becomes more prevalent in search results and news feeds, while other information deemed irrelevant, threatening or offensive (to whom?) is lost."
        }, {
          "paragraph": "As a result, the ice bucket challenge pushes #ferguson off Facebook feeds<span class='oa_footnote_num' id='f_12'>12</span>, political groups infiltrate Reddit<span class='oa_footnote_num' id='f_13'>13</span> to influence election results from afar, and in the respective aftermaths of the 2016 Brexit referendum<span class='oa_footnote_num' id='f_14'>14</span> and the US presidential election<span class='oa_footnote_num' id='f_15'>15</span>, British and American citizens suddenly realize the severe implications of social media filter bubbles<span class='oa_footnote_num' id='f_16'>16</span>. “Machine learning is like money laundering for bias.”<span class='oa_footnote_num' id='f_17'>17</span> In placing our faith in the objectivity of technology, we have ensnared ourselves further in that loop of legitimizing and delegitimizing knowledge."
        }, {
          "paragraph": "Regarding these biases in our network algorithms, Wendy Hui Kyong Chun says that “If we want to move beyond congratulating ourselves for not being surprised [about embedded biases]… We need to engage network science and algorithms. We need to imagine new defaults, new modes of connection. We need to dwell in the space between model and reality to realize that political agency lies in that gap.”<span class='oa_footnote_num' id='f_18'>18</span> If we do not take time to dwell in this space, if digital space develops at an exponential rate while the ways that we think and imagine, the only thing that accelerates is precisely the perpetual crisis and collapse that accelerationists warn of."
        }, {
          "paragraph": "What structures and methods can we look to that will allow individuals and collectives alike the right to self narrativization and therefore self determination? Can these methods offer paths to more fluid identities, and multiple ways for people to relate to each other that simultaneously diverge, collide, and intertwine? This text has no pretense of offering concrete answers. Rather, it is an exploration of various possible models of doing and thinking through erasure."
        }
      ]
    }, {
      "order": 5,
      "subtitle": "ERASURE/FORGETTING",
      "content": [
        {
          "paragraph": "In Jack Halberstam’s The Queer Art of Failure, forgetting is “associated with radical action and a revolutionary relation to the new.”<span class='oa_footnote_num' id='f_19'>19</span> This kind of forgetting is not akin to anarchist agendas of “ripping it up and starting again”<span class='oa_footnote_num' id='f_20'>20</span> nor the bloody cultural revolutions of communism. These historical forms of “creative destruction”<span class='oa_footnote_num' id='f_21'>21</span> are condemned to repeat themselves purely in imitation of capitalist machines. Rather, forgetting means not only forgetting what you have been taught, but also how you have been taught. Forgetting means allowing yourself to get lost. It is an active unlearning of internalized systems of superior-versus-inferior knowledges. It is the forgetting and refusing of the names and identities that are forced upon us; to constantly refresh our relationships to the histories, myths, and semiotics that code our bodies."
        }, {
          "paragraph": "Forgetting is inherent in the process of remembering. Each time a memory (or adigital file, for that matter) is recalled, bits of data are altered or lost.What happens in this process is a generative erasure.This is demonstrated in glitch pieces such as Christian Marclay’ s self - explanatory Record without a cover(1985)<span class='oa_footnote_num' id='f_22'>22</span>;William Basinski’ s Disintegration Loops<span class='oa_footnote_num' id='f_23'>23</span>(2002 - 2003), where music on magnetic tape disintegrates in the process of being digitized;Yasunao Tone’ s Solo for Wounded CD(1997)<span class='oa_footnote_num' id='f_24'>24</span>;and Ryan Maguire’ s The Ghost in The MP3 project<span class='oa_footnote_num' id='f_25'>25</span>, which retrieves the noisy artifacts of the lossy compression algorithm of MP3s and their music video MP4s. In each of these pieces, new forms are carved out of originals and new information is created as existing data is digitally or physically eroded."
        }, {
          "paragraph": "Where Marclay, Tone, and Basinski respectively derive wild<span class='oa_footnote_num' id='f_26'>26</span>, harsh, and haunting poetry from the physical limits of their mediums, Maguire derives his compositions through a form of media archeology in The Ghost in The MP3. The pieces are constructed from resurrected sonic elements lost in the mp3 compression of music that was used in listening tests that refined and developed the mp3 encoding algorithm. This music included Suzanne Vega’s “Tom’s Diner,” Tracy Chapman’s “Fast Car” and a Haydn Trumpet concerto."
        }, {
          "paragraph": "As Maguire notes, “The songs used in developing the MP3 codec are notable for what they are not: they are not music from other cultures, not hip-hop or dance music, nothing with prominent low frequencies, nothing particularly noisy, no outright aggressive sounds, nothing lo-fi.” As the MP3 has become a ubiquitous format, it has also become “a curator for [contemporary listening spaces]: allowing in a great deal of wonderful sound, yes, but at the exclusion of a vast territory in the available sonic terrain.”<span class='oa_footnote_num' id='f_27'>27</span>"
        }, {
          "paragraph": "Through the process of what Maguire calls “codec ghost composition,” Maguire reconstructs the mp3 ghosts of “Tom’s Diner” as “moDernisT,” a multi-dimensional sonic landscape consisting of layers of whispered and muffled versions of the originals, punctuated by initially omitted frequencies swelling in and out. Occasionally some recognizable parts of the song will rise to the surface, only to fade away again. Using similar processes, “Fast Car” fades into a lush ambient piece, and Haydn’s concerto morphs into Ligeti’s Requiem."
        }, {
          "paragraph": "Olga Goriunova and Alexei Shulgin define glitch as “a short-term deviation from a correct value.”<span class='oa_footnote_num' id='f_28'>28</span> It is with this definition in mind that Alejandro Acierto created a body of work using “glitched performance methodology”<span class='oa_footnote_num' id='f_29'>29</span> that addresses cultural aphasia and linguistic loss as a result of assimilation. In the performance and installation Sounding Legacies<span class='oa_footnote_num' id='f_30'>30</span>, the words “I want to learn a new language to reclaim the ones I’ve lost” flicker on a screen. This image is occasionally disrupted with noise from a no-input mixer, causing the text to be partially illegible. In the performance, Acierto listens to a text played simultaneously in Spanish and Tagalog through his headphones. He then attempts to speak these two languages at once through a microphone."
        }, {
          "paragraph": "The impossibility of this task causes trips and stammers as the performer decides which sounds are most audible to him and therefore should be repeated in the microphone. Like lossy compression algorithms, the performer is forced to privilege certain words or syllables over others, sonically illustrating cultural dissonance and revealing the traces of a colonial legacy. While Acierto considers the performance to be a setup for “the possibility of a new language (a creolization?),”<span class='oa_footnote_num' id='f_31'>31</span> he also acknowledges the violence of the process, which ultimately prevents the formation of a legible language."
        }, {
          "paragraph": "Although cultural aphasia marks the erasure of migrant cultures, for Acierto, this space of forgetting (and the stammer as a vocal manifestation of it) is also “a site of possibility, a state of becoming, in which communicating is no longer a normalized, fixed expression, but a fluid, variable, and complicated exhibition of ideas.”<span class='oa_footnote_num' id='f_32'>32</span> It is in the breakdown of language, in the space where fragments of forgotten languages remain, that it is possible to carve out new languages and methodologies of representation and articulation, however transitory or illegible."
        }
      ]
    }, {
      "order": 6,
      "subtitle": "TRANSLATING/MUTATING",
      "content": [
        {
          "paragraph": "The word katamari 塊 in Japanese means cluster, mass, or conglomerate. It is constructed from the 土 radical, meaning soil/earth originating from the Chinese glyph of a lump of clay on a potter’s wheel, and 鬼<span class='oa_footnote_num' id='f_33'>33</span>, meaning demon or ghost, which comes from an image of a man wearing a mask and a tail. In the process of translation, access is both given and denied to different readers. At the same time, it mutates through different linguistic, cultural, personal and historical nuances. Like the katamari itself, the word accumulates meaning, growing and shifting monstrously as we view it through its multiple translations."
        }, {
          "paragraph": "Collective memories can also be a result of amalgamations of versions of an original. Brian Joseph Davis’ Yesterduh (2006)<span class='oa_footnote_num' id='f_34'>34</span> is a direct example, a mix of 60 tracks of people singing The Beatles’ Yesterday, the most covered song of all time, from memory and without rehearsal. For the most part, the singers are uncertain of the lyrics beyond the chorus. The layers of slightly unsynchronized and awkward hesitations, silences, humming, pitch deviations, and improvised lyrics and syllables make audible the coinciding lapses in memory and surges of confidence. The result is a dynamic and texturally complex choral arrangement of Yesterday<span class='oa_footnote_num' id='f_35'>35</span>; full of accidental canons, awkward solos, microtonal harmonies, moments of ghostly chants, scats, and messy tuttis. These processes also describe the cultural phenomenon of memes, the multidirectional transfers of a cultural unit, which undergoes mutations upon mutations from and to myriad nodes."
        }, {
          "paragraph": "The collective memory of a word, image, or idea depends on individual interpretations and representations, most simply demonstrated in the game telephone, where a sentence is passed down a line from person to person. As everyone knows, the fun part of the game is hearing the resulting sentence after being processed through human filters full of errors, omissions and substitutions. Christine Schorkhuber and Alfred Grubbauer’s Stille Post (2008)<span class='oa_footnote_num' id='f_36'>36</span> applies further translation to this approach, feeding one text through three lines of migrant non-professional translators residing in Austria. The original German text was a poem about the perception of colors by Adin Hamzic. The poem was subsequently translated from one language to another by 22 multilingual speakers in total before being translated back to German again. One resulting text was about love, another about legal papers, and one about God. The resulting audio installation softly loops and overlaps the unique voices of the translators reading out their version of the poem."
        }, {
          "paragraph": "Sophie Calle’s Take Care of Yourself (2007)<span class='oa_footnote_num' id='f_37'>37</span> takes a similar but less linear approach to translation. The piece revolves around a break up email she received from a lover, which ended with the words “take care of yourself.” Calle then commissioned interpretations and renderings of the offending letter from 107 women from various professions; from a forensic psychologist who concluded that the writer was a “twisted manipulator” to a copy editor who relentlessly marked all syntactical and grammatical errors, an etiquette consultant who scrutinized the writer’s manners, to a markswoman who shot at the letter. Translation by the multitude in this case is a form of solidarity and care. Translation in both of these pieces are mutations of an original. Each iteration extends meaning in omnidirectional trajectories, collectively accumulating and transforming the original so that it becomes its various permutations."
        }, {
          "paragraph": "(Mis)Translation as a direct tool of subversion can be found in pieces like Betty Apple (Cheng Yi Ping)’s 超脫國歌 教學版 Cha twat gringo<span class='oa_footnote_num' id='f_38'>38</span> (2014), a three part language tutorial video in which the Republic of China’s national anthem is roughly transliterated into (mostly American) English slang before being translated into vernacular Chinese. The first part of the video features a choir singing the anthem, turning classical Chinese lyrics about founding a free land, courage and world peace, into words like “shit storm,” “zomg,” “wedgie.” In part two, Apple breaks down and translates the slang from part one back into colloquial Chinese. These largely tongue-in-cheek translations (including multiple culturally nuanced translations of “chink”) are written on multiple pairs of underwear worn by Apple, which she removes layer by layer to finally reveal several 100 New Taiwan dollar bills<span class='oa_footnote_num' id='f_39'>39</span> stuck to her bare butt. The last part is a bombastic and twisted encore of the transliterated anthem featuring Apple joining the choir with a raspy child-like voice."
        }, {
          "paragraph": "Apple considers national anthems to be a “mind control method” which she defiles with crude transliterations (in a Western language no less). This process of translating classical Chinese into vernacular Chinese plays with the complex historical and cultural contexts of the political tensions between Taiwan and mainland China, the Chinese diaspora, and China’s difficult historical relationships with American and European powers. With these elements, Cha twat gringo complicates and reconfigures the concept of national identities to reflect present relations, while also functioning as a comical gesture of defiance towards the authority of government and the hold of official history."
        }, {
          "paragraph": "Translation as a collective and collaborative process reminds us that meaning is multilayered, multifaceted, and ultimately provisional. Far from being pale imitations of an original, translations, versions and remixes play with and mutate an original, create infinitely plural meanings, and refute the idea of one absolute truth. As internet artist Oliver Laric summarizes, The many versions of an event, object or image, are “quantum superposition[s] of possibly infinite many, increasingly divergent, non-communicating parallel universes or quantum worlds,” all of which are equally real.<span class='oa_footnote_num' id='f_40'>40</span>"
        }
      ]
    }, {
      "order": 7,
      "subtitle": "RE-CONTEXTUALIZING/RE-MYTHOLOGIZING",
      "content": [
        {
          "paragraph": "“the future only happens if history doesn’t occupy and invade the present.”<span class='oa_footnote_num' id='f_41'>41</span> — Hito Steyerl"
        }, {
          "paragraph": "After colonial erasure, forced assimilation and cultural amnesia, what comes after? What fills the void left by roots that have been dislocated or erased? Recontextualizing and re-mythologizing history by means of repurposing, cutting and pasting are ways of disrupting dominant narratives and overwriting canons of knowledge. They are ways of reclaiming agency in writing one’s own history, in reconfiguring the location of one’s present, and subsequently, in rerouting one’s future."
        }, {
          "paragraph": "This kind of recontextualizing is achieved in works such as Kenyatta A.C. Hinkle’s The Uninvited (2008-)<span class='oa_footnote_num' id='f_42'>42</span>, Athi-Patra Ruga’s Future White Women of Azania tapestries (2013)<span class='oa_footnote_num' id='f_43'>43</span> and Destiny Deacon’s Eva Johnson, writer 1994<span class='oa_footnote_num' id='f_44'>44</span>, which re-appropriate colonial imagery and media to reclaim agency in the present. Hinkle does this by collaging and embellishing on 19th-20th century ethnographic photography of West African women, transforming them from exoticized subjects to sublime beings. Ruga creates rich, almost psychedelic tapestries woven with maps, landscapes, and characters from the vibrant world of Azania<span class='oa_footnote_num' id='f_45'>45</span>, where figures with torsos constructed from a mass of balloons and green-haired armor-wearing fur coat-draping femmes ride saber-toothed zebras against tropical backdrops. Deacon takes a tongue-in-cheek approach in her photograph, a reconstruction of J.M. Crossland’s Portrait of Nannultera, a young Poonindie cricketer (1854)<span class='oa_footnote_num' id='f_46'>46</span>, a painting of a young Australian Aboriginal boy raising a cricket bat. 140 years later, Deacon photographs her friend Eva dressed in the same clothes taking the same position, but with an axe raised above her head. "
        }, {
          "paragraph": "Marisa Williamson and Jacolby Satterwhite delve further in this process, creating avatars and characters whose lives and worlds become progressively more fantastic. Williamson creates performances, images and videos as Sally Hemings, slave and mistress to US president Thomas Jefferson.The first work involving this character is a performance titled What Would Sally Do ? (2013)<span class='oa_footnote_num' id='f_47'>47</span> which takes place on Jefferson’ s plantation and Sally’ s home, Monticello.Dressed in a servant’ s outfit, Sally jogs, does push ups, eats KFC, and dances while singing karaoke outside the building.The superimposition of Heming’ s biography, her dress, and the relatively mundane activities she takes part in, is jarringly anachronistic.Amongst the absurdity, one sobering moment stands out in which Sally reads the section of the Declaration of Independence written by her master and lover : "
        }, {
          "paragraph": "We hold these truths to be self-evident, that all men are created equal, that they are endowed by their Creator with certain unalienable Rights, that among these are Life, Liberty and the Pursuit of Happiness. That to secure these rights, Governments are instituted among Men, deriving their just powers from the consent of the governed."
        }, {
          "paragraph": "The effect is haunting and hits hard. By resurrecting Hemings in contemporary scenes on the physical site to which her memory remains tethered, Williamson blurs temporal lines, reminding us that history does not merely remain in the past; it informs and permeates our present. At the same time, this interaction between past and present flows in both directions, and one can see how Williamson is able to gradually pry Heming’s history and identity away from the site of her oppression in a way that is humanizing. For Williamson, retelling Hemings’ story is part of her “feminist and anti-colonial efforts to reclaim and self-narrativise that which feels, even now, to be appropriated by victors.”<span class='oa_footnote_num' id='f_48'>48</span>"
        }, {
          "paragraph": "Through Williamson’s work, Sally’s life continues in various projects; chatting with Monica Lewinsky about their respective scandalous relationships<span class='oa_footnote_num' id='f_49'>49</span>; returning to Paris 226 years after her initial departure to work through her decision to leave the possibility of freedom in Paris and instead return to Monticello as a slave; and hosting the talk show Hemings and Hawings (2015)<span class='oa_footnote_num' id='f_50'>50</span>, with Monica Lewinsky, Whoopi Goldberg, Oprah Winfrey, and Marilyn Monroe. Throughout these projects, Williamson, through Sally, complicates and unpacks power relations in discourses of pleasure, desire, representation, gender, race, and privilege."
        }, {
          "paragraph": "Jacolby Satterwhite’s Reifying Desire (2011-2014)<span class='oa_footnote_num' id='f_51'>51</span> is a series of videos using a combination of futuristic fantasy landscapes, 3D renders of product designs by Satterwhite’s mother, various avatars, and the movements of his body. The products featured in these videos were originally drawn by his mother with the dream of getting rich through the home shopping network. Over time, drawing became a method of coping with her developing schizophrenia. In retrieving these objects from her archives and reconstructing them in his worlds, Satterwhite is able to bring them to life and absorb them into his queer landscapes. Cakes become skyscrapers, a ship is constructed from a cluster of leaf blowers and fire poles, goblets become floating platforms on which figures are physically intimate, a pubic haired crucifix rises in the air."
        }, {
          "paragraph": "Through his videos, Satterwhite is able to contort, augment, and break out of the limits of his own body and the limits of the physical world. Wearing patterned full body suits, various helmets with embedded screens on his head with madonna style cone bras and occasionally a screen protruding from the chest or groin, Satterwhite manipulates his body in movements that draw from the styles of William Forsythe and Martha Graham, martial arts, and vogue, occasionally death dropping on a levitating piece of furniture designed by his mother. Expanding the wildness of the maximal worlds he constructs, he adds and animates extensions to his body and shifts the rules of gravity around him. On a beach, Satterwhite’s long braided hair smashes orbs hurtling towards him. Over a stream, he engages in a battle with himself involving projectile lactating metallic fluids. At another moment, multicolored lasers shoot out of his fingers to grab and transport bodies. These worlds are augmentations and celebrations of Satterwhite’s surroundings and personal narratives, giving life, space and a future for these objects, bodies, and ideas to exist in."
        }, {
          "paragraph": "While an ever-accelerating world appears to propel us further towards perpetual crisis and collapse, we need to dwell in the space between model and reality to realize that political agency lies within that gap. The future can only happen if history doesn’t occupy and invade the present. However, through erasure, palimpsests and altered memories emerge. Through translations, mutations and multiverses proliferate. Through resurrecting, infinitely multiplying, diverging, reconstructing and reimagining the palimpsests/ghosts of our archives, inboxes, codecs, it becomes possible to ease the grip of history, to disrupt the authority of an original, to redraw maps, reclaim narratives, to reconfigure relationships and identities, to learn a new language to reclaim lost ones, to build and extend toward worlds beyond what we know to be possible."
        }
      ]
    }
  ]
}
